IdeaRS.Connections
CleatData.ConnectedToMemberPath Property
Compatible with IDEA StatiCa 0.0
 Gets or sets the connected to member (connected member is connected to this member).
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string ConnectedToMemberPath { get; set; }
Property Value
Type: String
See Also
Reference
CleatData Class
IdeaRS.Connections.Data Namespace